module.exports = {
    texttest: " " ,
    //Кнопки текст 
    lp: "5-ти дневная детокс программа",
    fp: "12-ти дневная полная программа",
    fpk: "Для кого",
    fpp: "Противопоказания",
    fpkp: "Как проходит",
    vrt: "ВРТ",
    massag: "Массаж",
    gelch: "Коррекция желчеоттока",
    spa: "SPA услуги",
    dl: "Для кого",
    pr: "Противопоказания",
    prox: "Как проходит",
    zapis: "Как записаться",
    stoit: "Стоимость",
    rezult: "Результаты",
    vid:"Виды",
    licen:"Лицензия",
    vibor:"Выберите нужный раздел",
    back:"Назад",
    podgotovka:"Подготовка",
    kakchasto: "Как часто проходить",
    duodzond:"Дуоденальное зондирование",
    duodpop:`Дз по методике профессора`,
    duodmicro:`Микроскопия желчи`,
    site:`Наш сайт`,
    instagramm:`Instagramm`,
    tg:`Телеграмм канал`,
    online:`Онлайн-запись`,
    progbot:`Бот программы`,



hello:`Вас приветствует виртуальная помощница Клиники Экологичной Медицины 👱‍♀️, я очень хочу быть вам полезной!
У меня есть ответы практически на все вопросы, с которыми вы столкнетесь. Только задайте его мне, нажав нужную кнопку. И я отвечу вам текстом 🗒, возможно аудио 🎙 или видео 📽 от наших докторов 🥼.`,


    //Тексты Полная программа
    fpdl: `Клиника экологичной медицины предлагает УНИКАЛЬНУЮ ПОЛНУЮ ЗАПАТЕНТОВАННУЮ программу медицинского очищения по методике профессора А.П.Хачатрян. Полный клининг. Доберемся и позаботимся о каждой вашей клеточки. 

***Цель программы:*** очищение всего организма от шлаков, токсинов и всех видов инфекционной нагрузки включая паразитов с глубоким восстановлением печени и кишечника. 

После программы в организме запускаются естественные механизмы самоисцеления и проходят многие хронические заболевания. 

***Показания к программе: ***

- Показания к программе комплексного очищения: 
- Болезни ЖКТ 
- Паразитозы (кишечные, печеночные) 
- Заболевания кожи
- Хроническая усталость
- Аллергии
- Хронические заболевания 


🌱 Если вас беспокоит дискомфорт в органах ЖКТ, есть дефициты микроэлементов и витаминов - вероятны проблемы с пищеварением и усвоением. Необходимо восстановить микробиоту кишечника.

🙏🏻 Хроническая усталость зачастую вызвана высоким уровнем интоксикации: у тела нет ресурса, нужно безопасно хранить токсины. Выведение токсинов высвобождает огромное количество энергии, это замечает каждый гость на программе 🔥 

👐🏻 Кожа - орган детоксикации. Невозможность адекватного выведения токсинов отражается на ней. Многие замечают изменения кожи, ее чистоту, сияние, увлажненность 🔥.

🍂 Хронические заболевания, в том числе аутоиммунные процессы, гормональные нарушения у большинства гостей уходят в состояние ремиссии на продолжительный период. Нередки случаи полного выздоровления. 

Ваше здоровье - ваша ответственность 🙏🏻 
Сделайте этот нужный шаг 🔥

`,
fpptext: `Противопоказания к прохождению программы очищения:

✅ камни в желчном пузыре
✅ беременность
✅ кормление грудью
✅ любое хроническое заболевание в стадии обострения.

Задать интересующие вопросы можно по телефону: 89961222688 [WA](https://wa.me/79961222688), ТГ`,

fpkptext:`Полная программа комплексного очищения организма занимает 6 - 8 недель, состоит из 4-х этапов. 

Этап №1 - Подготовительный, проходит дома. Начинается за 10-15 дней до приезда в клинику. Состоит из диеты (исключение животных продуктов) и приема препаратов. За 4 недели вы получите ссылку на схему приема препаратов и питания. 🔥 

Начинается подготовка после консультации доктора, проходит под наблюдением ☝🏻важно: от качества подготовительного этапа зависит результат программы 🙏🏻

Этап №2 - Очищение печеночных протоков от паразитов и застойных явлений, проходит в клинике. 
Продолжается 3 дня, 5 - 6 часов процедур в клинике. В начале программы гость проходит консультацию доктора. 

Этап №3 - Очистительный, продолжается в клинике. 
Занимает 9 дней, 5 - 6 часов ежедневных процедур: дуоденальное зондирование, внутривенное введение активированных растворов, висцеральный массаж, прессотерапия, ЧРТ терапия, водородные ингаляции, обертывания, ванны, имплантация микрофлоры в кишечник. 

Этап в клинике включает в себя 11 курсов лечебных процедур и препаратов природного происхождения. Ключевая особенность программы - авторские разработки профессора А.П. Хачатряна и их КОМПЛЕКСНОЕ применение. 

Клиника находится в городе Казань. Программа проходит без перерыва, включая выходные и праздничные дни. По традиции этап в клинике начинается в понедельник, завершается в пятницу. Во время программы проходят лекции на тему физического здоровья.  

Этап №4 - Восстановительный, идёт в домашних условиях. Продолжительность 14 - 30 дней. Состоит из приема нутрицевтиков в зависимости от выявленных дефицитов. 

`,
fpztext:`Алгоритм действий:
1. Проанализировать наличие противопоказаний к программе.
2. Выбрать удобные даты заезда на программу с учетом двух недель этапа подготовки. Начало программы в понедельник.
3. Написать или позвонить в клинику. Мы на связи с понедельника по понедельник 🥰 (с 8.00 - 18.00 по Мск), по ссылке [WhatsApp](https://wa.me/79961222688) или позвоните по телефону +79961222688. 
4. Согласуйте дату удобную для Вас с возможностью Вас принять в эти даты и забронируйте.
5. Сдайте необходимые анализы и УЗИ внутренних органов. И можете заранее приобрести препараты для этапа подготовки по списку, который можете скачать по [ссылке](https://docs.google.com/document/d/1mu7CUCU5d_zG6hjZ4QcGZXU8OlrR5JSfSe2_5qSQhTU/edit?usp=share_link).
6. За 3 - 4 недели с вами выйдите на связь врач - куратор этапа подготовки и ответит на ваши вопросы. Даст разъяснения по диете и приему препаратов.
7. За 2 недели начинаете держать диету и принимаете препараты по схеме. И если будут вопросы обязательно обратитесь доктору.
8. Приходите в назначенную дату в клинику. С собой иметь результаты анализов.`,
fpstoit:`Этап лечения в клинике - это 12 дней, стоимость 195000₽. В эту сумму входят все процедуры и препараты включая этап подготовки. 

Вопрос [проживания](https://docs.google.com/document/d/1wl1XwVigsuh4UFNFlHHZrhVJFTEsrSL4A3XbxOSHaIM/edit?usp=share_link) и питания решаете самостоятельно, мы также предлагаем варианты.
Например: можем предложить одноместую студию в клинике по цене 1800 в сутки. Забронировать по ссылке: https://wa.me/79867130657

 На программе рекомендован голод или жидкая пища, расходы на питание могут быть меньше привычных 🙏🏻 

Препараты восстановительного этапа подбираются индивидуально, после прохождения программы.`,
fpresulttext:`С чем приехал, а с чем уехал? Как жизнь круто изменилась после программы? Почему столько лет не получалось похудеть, а теперь получилось? Какая она - жизнь в легком теле и с ясным сознанием. Об этом и много чем ещё рассказывают наши гости здесь 👇🏻 

[Ссылка на канал](https://youtube.com/playlist?list=PLlBgerGSGBO050CUaOuQnNfOQG8CRGaOI) `,

fpkak:`Все индивидуально. С точки зрения физиологии - 6 месячный промежуток достаточный для повторного курса. 
По опыту клиники, желание обновиться и освежиться возникает через 9 месяцев - 1,5 года. Люди приезжают на повторную программу.
`,

//Текст короткая программа
lpdl:`Это эффективная программа "перезагрузки" организма. Разгружается кишечник и желчевыводящие пути от застоя, активно запускаются процессы детоксикации организма. В программу ***не входит*** прием противопаразитарных препаратов.

Показания 

Рекомендована:

⚫ Если вы проходили полную программу очищения организма и планируете поддерживать результат.
⚫ Если хотите “съездить на разведку», что-то останавливает (пугает) перед полной программой.
⚫ Если перенесли заболевания с интенсивной лекарственной терапией (Covid), 
⚫ Если чувствуете “накопленную” усталость. 
`,
lpkp:`5-ти дневная программа очищения организма состоит из 3-х медицинских этапов и включает 9 курсов процедур и 11 препаратов природного происхождения. 

1-й и 3-й этапы проходят в домашних условиях. После консультации и наблюдением доктора клиники, 2-й этап проходят в клинике в течении 5 лечебных дней (без учета дней приезда и отъезда) в городе Казань

Этап №1 - Подготовительный, проходит дома. Начинается за 10 - 15 дней до приезда в клинику. Состоит из диеты (исключение животных продуктов) и приема препаратов. За 4 недели вы получите ссылку на схему приема препаратов и питания. 🔥 

Начинается подготовка после консультации доктора, проходит под наблюдением ☝🏻важно: от качества подготовительного этапа зависит результат программы 🙏🏻

Этап №2 - Очистительный этап, проходит в клинике. Продолжительность 5 дней, занимает 4 - 6 часов ежедневных процедур.

Клиника находится в городе Казань. Программа проходит без перерыва. По традиции этап в клинике начинается в понедельник, завершается в пятницу. Во время программы проходят лекции на тему физического здоровья.  

Этап №3 - Восстановительный, в домашних условиях. 
Продолжительность 7 - 14 дней. Состоит из приема нутрицевтиков в зависимости от выявленных дефицитов.
`,
lpstoit:`Этап лечения в клинике - это 5 дней, стоимость 75000₽. В эту сумму входят все процедуры и препараты. 

Вопрос [проживания](https://docs.google.com/document/d/1wl1XwVigsuh4UFNFlHHZrhVJFTEsrSL4A3XbxOSHaIM/edit?usp=share_link) и питания решаете самостоятельно, мы также предлагаем варианты. 
Например: можем предложить одноместую студию в клинике по цене 1800 в сутки. Забронировать по ссылке: https://wa.me/79867130657

На программе рекомендован голод или жидкая пища, расходы на питание могут быть меньше привычных 🙏🏻 

Препараты восстановительного этапа подбираются индивидуально, после прохождения программы.`,
lpkak:`
С точки зрения физиологии 3-х месячный промежуток достаточный для повторного курса. 
По опыту клиники чаще люди возвращаются через 9 мес - 1,5 года. Все индивидуально и зависит от задач, которые гость себе ставит. 
`,


//Тексты коррекция желчеоотока
gelchtext:`Желчевыводящая система достаточно сложная. Для качественной работы с ее разгрузкой нужна комплексная работа.
Мы предлагаем программу  “Программу восстановления желчеоттока". В программу ***не входит*** прием противопаразитарных препаратов!
`,
glprox:`
Данная программа основана на опыте клиники и проходит 3 дней. Первый день всегда в пятницу. Подойти к назначенному времени натощак.
В нее могут входить в такие процедуры:
1. Дуоденальное зондирование по методике проф. А.П.Хачатряна: 3 процедуры
2. Висцеральный массаж - 3 процедуры
3. Активированные капельницы с гепатопротекторами 3 процедуры.

Цена программы 20000 руб.

Ещё раз алгоритм:
1. Вы можете самостоятельно записаться на программу через [онлайн записи](https://cliniceco.ru/online-zapis/). Оценив предварительно противопоказания, пройдя УЗИ ГБС. (уточним еще раз, 1-й день программы в пятницу).
2. Перед приездом предварительно пройти минимально рекомендованную подготовку. Если Вас ведет ваш доктор, то рекомендуется придерживаться его рекомендаций.
3. Приехать в клинику утром в пятницу к 8 утра, натощак. С собой иметь анализы (в идеале если будут ксерокопии)
4. Доктор предварительно Вас встретит, проанализирует показания, противопоказания и проводит на первую процедуру зондирования. 
5. Проходите ежедневно без перерыва (включая выходные) программу. 
`,
glprotiv:`Противопоказания к прохождению программы:
🛑 любое заболевание в стадии обострения,  особое внимание к ЖКТ (гастрит, язвенная болезнь, холецистит, панкреатит);
🛑 наличие камней в желчном пузыре;
🛑 беременность и кормление грудью;
🛑 варикозное расширение вен пищевода;
🛑 стенокардия, гипертония, аневризма аорты;
🛑 ЛОР заболевания.
`,
glpodgotovka:`Обязательное условие: 
1. УЗИ печени и желчного пузыря (или ГБС) не более 6 месячной давности. (просьба принести заранее ксерокопию, если есть возможность.)
2. Общий анализ крови с формулой.
3. Биохимия крови: АлТ, АсТ, билирубин (прямой, непрямой), щелочная фосфатаза, холестерин, креатинин, мочевина, общий белок, глюкоза.

Приветствуются подготовка при отсутствии противопоказаний:
1. За 3-7 дней сократить (а лучше убрать) из рациона продукты животного происхождения.
2. Расширить водный режим до 2 литров в день.
3. Минеральная вода без газа по 1 стакану за 30 мин до еды (нарзан, ессентуки 4, донат....)
4. Поддержание слизистых кишечника. Выбрать удобный для вас один из вариантов: 

- L - глютамин 500 мг. 1 раз в день за 30 мин до еды, или 
- Ржавый вяз или
- Льняной кисель или
- Отвар овса или
- Алое вера или
- Облепиховое масло по инструкции производителя.

5. Урсосан 500 мг на ночь или таурин 500 мг, 2 - 3 раза в день перед едой
`,
//Тексты Дуоденальное зондирование
duodtext:`Дуоденальное зондирование – это лечебно-диагностическая процедура. Она позволяет качественно и глубоко разгрузить желчный пузырь и желчевыводящие пути. Застойные явления существует в пузыре и протоках в виде слизи, хлопьев, последствий воспалений и результатов жизнедеятельности внутрипеченочных паразитов. 

Дуоденальное зондирование также определяет функциональное состояние печени, качество желчи, наличие паразитарной слизи.


✅ Зонд вводится в положении сидя.
✅ Для процедуры используется мягкий тонкий одноразовый зонд. Его конец кладётся пациенту за корень языка и постепенно вводят внутрь. Если появляются позывы на рвоту пациент зажимает зонд губами и делает несколько глубоких вдохов. Рвотный позыв снижается и врач продолжает вводить зонд. Зонд идёт по пищеводу, проходит желудок и попадает в просвет двенадцатиперстной кишки.
✅ Пациент ложиться на правый бок с грелкой.
✅ В зонд по принципу сообщающихся сосудов вводят необходимые растворы и выводятся определенные порции желчи. 
✅ Порция А - содержимое просвета 12 - ти перстной кишки.
✅ Порция B - концентрированное содержимое желчного пузыря.
✅ Порция C - смесь желчи из внутрипеченочных желчных путей.
✅ Продолжительность процедуры 2,5 - 4 часа. Зонд извлекают 👌🏻
✅ В случае, если качественные порции взять не удалось, пациенту предлагают повторный сеанс. 
`,
duodpoptext:`Оригинальный метод проведения лечебно-диагностического дуоденального зондирования запатентован профессором А.П. Хачатряном в 2005 году (пат. РФ № 2246323).

Уникальность метода в том, что после стимуляции желчеоттока проводится промывание желчевыводящей системы специальными минеральными растворами. Эти растворы получаются путем электрохимической активации воды. Также для промывания используются фитосборы, обладающие противовоспалительными и противопаразитарными свойствами.
`,
duodresult:`⚫ Снижаются воспалительные процессы в желчных протоках. 
⚫️ Протоки очищаются от накопившейся паразитарной слизи. Это стимулирует детоксикационную функцию печени, она легче выводит токсины. 
⚫ Чистые свободные протоки позволяют ферментам поджелудочной железы беспрепятственно выделятся. Это нормализует пищеварительные функции. 
⚫️ Снижается воспаление в поджелудочной железе при панкреатите. 
⚫️ Промываются желчные протоки противоописторхозными травяными растворами. 
⚫️ При перегибе в желчном пузыре снижаются воспалительные процессы, уходит застой. Это отличная профилактика. `,
duodzapis:`На процедуру можно записаться он-лайн по ссылке. Выберете удобное для вас время и оставьте его за собой 👌🏻

Просим Вас воспользоваться услугой [онлайн записи](https://cliniceco.ru/online-zapis/) здесь или на сайте: https://cliniceco.ru/

Алгоритм действий:
1. Проанализировать наличие противопоказаний к процедуре (для чего важно иметь УЗИ печени и желчного пузыря не более 6 мес. давности) или иметь направление Вашего доктора.
2. Выбрать удобные для Вас даты опираясь на онлайн - запись, с учетом того, что проводиться процедура в пятницу, субботу, воскресенье. 
3. Начинаете держать диету и принимать препараты по схеме рекомендованной нами или вашим доктором. 
4. Приходите в назначенную дату в клинику. С собой иметь УЗИ (будем благодарны если возьмете ксерокопию)
`,
duodstoit:`Дуоденальное зондирование по методике профессора Хачатряна А.П. - 3000₽

Микроскопия желчи - 600₽.

Мы специализируемся на лечебном зондирование, а микроскопия возможно только при получении качественного материала. Прогарантировать получение которого не можем.
`,
duodprotiv:`Проведение процедуры возможно только после первичной консультации доктора Клиники Экологичной Медицины!

🛑 любое заболевание в стадии обострения,  особое внимание к ЖКТ (гастрит, язвенная болезнь, холецистит, панкреатит);
🛑 наличие камней в желчном пузыре;
🛑 беременность и кормление грудью;
🛑 варикозное расширение вен пищевода;
🛑 стенокардия, гипертония, аневризма аорты;
🛑 ЛОР заболевания.
`,
duodmicrotext:`Самое важное: чтобы сделать из желчи микроскопию, нужно чтобы материал был подходящим. Он такой не всегда. Мы проводим лечебную процедуру, ее основная цель - достижение лечебного эффекта.

Из-за вводимых лечебных растворов в порциях желчи бывают включения, которые не позволяют хорошо увидеть содержимое самой желчи на микроскопии. Сделать ее только для того чтобы “отписаться” не в наших принципах. Поэтому не гарантируем проведение микроскопии при каждом зондировании 👌🏻. То есть, если вам назначена процедура только с диагностической целью, то возможно стоит рассмотреть не нашу клинику 🙏
`,

// Тексты ВРТ
vrttext:`ВРТ (вегето-резонансное тестирование) – это современная электропунктурная методика. С ее помощью можно обследовать организм в целом, системы органов и каждый орган в отдельности. 

Как работает? Все биологические формы жизни обладают свойственным только для них, специфическим частотным спектром электромагнитных колебаний. Метод такой  диагностики основан на регистрации этих колебаний с биологически активной точки (БАТ) кожи. Связана эта точка посредством вегетативной нервной системы с внутренними органами и системами. Это и позволяет выявить проблемы со здоровьем. 

ВРТ избавляет пациентов от необходимости проходить большое количество анализов. 

***Методика одобрена Минздравмедпромом РФ к применению в медицинской практике и рекомендована к производству, прошла лицензирование и сертификацию.***
Используется лечебно-диагностическая аппаратура московского Центра Интеллектуальных Медицинских Систем “ИМЕДИС”. Имеет 25-летний опыт разработки приборов и лечебных методик в области энергоинформационной медицины.
`,
vrtprotiv:`Абсолютных противопоказаний у диагностики нет👌🏻 
Не рекомендуется проводить ВРТ: 
- во время первого триместра беременности;
- при наличии психических заболеваний;
- при состояниях, требующих незамедлительного оказания медицинской помощи;
- при повышенной температуре тела (38,5°С);
- при наличии сердечных имплантатов (кардиостимулятора/кардиовертера);
- при открытой форме туберкулеза.

Внимание: этот метод диагностики только начал входить в обучение медицинских обучающих учреждений. Мало специалистов государственных медицинских поликлиник с ним знакомы. Не рекомендуем проходить данный вид диагностики, как скрининг для консультации с врачом по месту медобслуживания. Если у вас есть сомнения в данном методе диагностики, не стоит её проходить 🙏.
`,
vrtproxod:`30 - 90 минут, в зависимости от выбранной программы, идёт тестирование. Проходит безболезненно, процедура безопасна. Во время диагностики не нарушается целостность кожных покровов, исключен риск заражения инфекциями. Процедура безопасна для детей и беременных женщин 👌🏻

Во время диагностики пациент сидит на стуле,  правая рука лежит на столе. Доктор прикасается медным щупом к определенной точке на пальце правой кисти. В левой кисти пациент держит небольшой цилиндр. 

Предварительно нужно будет снять украшения, часы, очки. Отложить от себя индивидуальные устройства связи, генерирующие электромагнитные поля: мобильный телефон, электронные брелки.
`,
vrtzapis:`Выберете удобное для вас время 🙏🏻.

Просим Вас воспользоваться услугой [онлайн записи](https://cliniceco.ru/online-zapis/) здесь или на сайте: https://cliniceco.ru/`,
vrtvid:`1️⃣Полная оценка здоровья - инфекция, паразитоз, иммунитет, интоксикация, аллергены, состояние систем организма, дефициты, подбор питания, рекомендации 

Позволяет:
- оценить состояние иммунной системы и причину ее снижения;
- выявить наличие патогенных микроорганизмов (вирусы, бактерии, грибы, гельминты, простейшие);
- выявить онкориски;
- выявить аллергию, ее причину, более 500 пищевых и бытовых аллергенов;
- выявить вредные и подобрать оптимальные продукты питания;
- выявить психосоматическую нагрузку, напряжение и истощение вегетативной нервной -системы, иннервирующей внутренние органы;
- выявить напряжение или истощение эндокринной системы и патологии эндокринных органов;
- оценить состояние органов желудочно-кишечного тракта, сердечно-сосудистой системы, мочеполовой системы, бронхо-легочной системы, опорно-двигательного аппарата, нервной системы; 
- выявить недостаток гормонов, витаминов, минералов и микроэлементов, ферментов и -аминокислот;
- выявить нарушение кислотно-щелочного баланса, обмена веществ;
- выявить геопатогенную, радиоактивную, электромагнитную нагрузки, отягощение тяжелыми металлами, пестицидами и гербицидами; и многое другое.

Стоимость 7000₽

2️⃣Частичная диагностика - 1200 видов инфекций и паразитов, состояние иммунитета, интоксикация, рекомендации

Выявление 1200 видов вирусов, бактерий, дрожжей, простейших, и паразитов, оценка уровня иммунитета и причины его снижения.

Стоимость 3500₽

3️⃣Частичная диагностика - подбор продуктов питания, дефициты, причины нарушения пищеварения, рекомендации
Выявляется дефицит:
• 28 макро- и микроэлементов
• 16 витаминов
• 24 аминокислот
• коллагена, хондроитина и глюкозамина
• омега 3 ПНЖК

+ подбор нутрицевтиков под ваши дефициты из имеющейся базы. Также подбор оптимальных продуктов питания. 

Стоимость 3500₽

4️⃣Частичная диагностика - причины аллергии, 180 пищевых аллергенов, 250 бытовых аллергенов, рекомендации

Стоимость 3500₽

5️⃣«Контрольная диагностика»

Повторный прием по результатам терапии назначенной на программе «Полная оценка здоровья».

Стоимость 2200₽
`,
vrtlicen:`Лицензии`,
vrtpered:`За два часа до обследования не рекомендуем:
- проходить рентгеновское обследование;
- пить алкоголь, чай, кофе;
- наносить на руки крем;
- курить.
`,
}